<?php get_header() ?>
<div class="container-fluid">
	<div class="accordion" id="accordionExample">
		<div class="card">
			<div class="card-header" id="headingTwo">
				<h2 class="mb-0">
					<button class="btn  collapsed" type="button" data-toggle="collapse" data-target="#collapseTwo" aria-expanded="true" aria-controls="collapseTwo">
					اقرار بالاذن باجراء تعديلات بالعين المؤجرة – صيغ ونماذج قانونية
					</button>
				</h2>
			</div>
			<div id="collapseTwo" class="collapse show" aria-labelledby="headingTwo" data-parent="#accordionExample">
				<div class="card-body">
				<br>اقرار بالاذن باجراء تعديلات أقر أنا ….” المؤجر المالك ” بموافقتى على قيام السيد/……… ” المستأجر” <br>باجراء تعديلات بالعين المؤجرة منى له بموجب عقد الايجار المؤرخ / / والكائنة بالعقار رقم …. تنظيم <br>شارع ….. قسم ……. محافظة…… على أن تقتصر هذه التعديلات على …….. وليس له اجراء غيرها على أن تتم على اساس فنية […]
				</div>
			</div>
		</div>
		<div class="card">
			<div class="card-header" id="headingOne">
				<h2 class="mb-0">
					<button class="btn " type="button" data-toggle="collapse" data-target="#collapseOne" aria-expanded="false" aria-controls="collapseOne">
						تعبت من انطوائيتي وكتماني
					</button>
				</h2>
			</div>

			<div id="collapseOne" class="collapse " aria-labelledby="headingOne" data-parent="#accordionExample">
				<div class="card-body">
					نص الاستشارة :
					السلام عليكم ورحمه الله وبركاته والصلاه والسلام على اشرف الانبياء والمرسلين سيدنا محمد وعلى آله وصحبه وسلم تسليما كثيرآ أما بعد: لطالما قرأت استشارتكم في موقعكم الرائع هذا فوددت ان اضع مشكلتي هنا وانا واثقه بقدرت الله ثم قدرتكم على حلها
					<br><br>
					أنا فتاه في ٢٠ من عمري تربيت في عائله مكونه ٣أخوات فتيات وأم وأب الله يحفظهم لي وانا الرابعه بين اخوتي والاصغر بينهم مشكلتي من ناحيه واحده وهي الناحيه الشخصيه او الذاتيه..فأنني انطوائيه كثيرا وهذا يتعبني كثيرا بمجرد قول اهلي بأننا سنذهب لمكان ما اتضايق كثيرا واخرج رغما عني وانا صامته دون ان اقول شيء لكي لا اجرح احدآ منهم
					<br><br>
					وايضآ اتضايق اكثر إذا ذكرت امي او ابي بأن علينا زياره جدي او جدتي او احد اقاربناهذا التضايق ليس فقط في اسرتي او او عند ذهابي لأقاربنابل حتى في المجتمع التعليمي اقصد المدرسه في الحقيقه كسبت العديد من الصداقات الرائعه جدآ ولكن فقط هذه الصداقات داخل فصلي فحسب
					<br><br>
					أنا مرحه بعض الشيء مع من اعرف وخجوله جدآ وانطوائيه مع مالأعرف بمعنى لا اتجرأ على كسب صداقات خارج إطار فصلي او عائلتي فالكثير من صديقاتي يكونون صداقات خارج إطار فصلهم مع منهم اكبر سنا منهم او اصغر
					<br><br>
					انطوائيتي هذه بدأت اكثر حينما يبدأ الناس بالنظر إلي بحيث انني لست جميله ابدآ وهذه النظرات تؤثر علي كثيرا وتغرقني في كثير من الافكار واتعب كثيرا من هذه الافكار كآننهم يقولون عني( انظروا شكلها مضحك او غريب) وحقيقه هم دائما يحدقون بي
					<br><br>
					النظرات هذه ازدات حينما دخلت لمجتمع تعليمي جديد الا وهو الجامعه اعود الى البيت وانا مرهقه من التفكير وهذا زاد من انطوائيتي كثيرآ حتى اهلي يضحكون علي كثيرا بسبب شكلي لا اقول انه سيئ ولكن لست جميله تعبت كثيرا فأنا فوق انطوائيتي وخجلي المفرطان كتومه جدآ
					<br><br>
					حيث انني لا اقول لاحد سبب حزني او آلمي أريد ان اشكو فقلبي يتألم لاني اتعبه بالكتمان ومشكاتي ايضآ انني لدي حب للتملك ليس للأشياء بل للناس وبالذات في عائلتي قبل فتره هناك خاطبان يرودون ان يخطبوا اختاي ومن تلك اللحظه وانا اشعر بالضيقه كثيرا حيث لا اريد انهما يذهبان ليس لشيء ولكن لا استطيع الاعتماد على نفسي وغيابهما سيشكلان عائق لي في حياتي
					<br><br>
					أعرف ان هذه انانيه ولكن هذه نفسي أريد حقا ان اتغيررررر فلقد تعبت من انطوائيتي والكتمان وانانيتي . اعذروني لإطالتي ولكن حقا أشعر بالراحه بعد ان كتبت مشكلتي وأتمنى منكم ان تنصحوني وشكرآ
					<br><br>
					<h3 class="mt-5 mb-5">الرد على الإستشارة:</h3>
					غيرتك على زوجك تعتبر أمراً طبيعياً.. حتى من ابنته... لكن المشكلة تبدأ إذا أصبحت الغيرة مرضية... والغيرة المرضية هي التي تتجاوز منطقة الإحساس الداخلي .. وتصل لمرحلة السلوك المرضي ..
					الصحيح أن تجلسي مع زوجك وبهدوء وتشرحين له الفكرة والحالة... وأكرر...كوني هادئة وأنت تحدثينه واطبي أن يدعمك ..<br><br><br>
					<br><br><br>
					وصدقيني ستتلاشى هذه الحالة بإذن الله ... وستضحكين على تلك الأيام .
				</div>
			</div>
		</div>
		<div class="card">
			<div class="card-header" id="headingThree">
				<h2 class="mb-0">
					<button class="btn  collapsed" type="button" data-toggle="collapse" data-target="#collapseThree" aria-expanded="false" aria-controls="collapseThree">
						دائما أشعر بالنقص .
					</button>
				</h2>
			</div>
			<div id="collapseThree" class="collapse" aria-labelledby="headingThree" data-parent="#accordionExample">
				<div class="card-body">
					السلام عليكم ورحمه الله وبركاته اشكر جميع القائمين على الوقع . مشكلتي دائما عند احساس اني اقل من الاخرين بالرغم من ان مستواي التعليمي ممتاز ومكانتي الاجتماعيه جيدة وشكلي مقبول واهتم بمظهري
					<br><br><br>
					لكن دائما عندي شعور بالنقص عندما اكون في تجمع نساء واشعر بهذا الشعور يجب ان اقف مع نفسي قليلا لابرهن لها على خطى هذا التفكير
					<br><br><br>
					اسمع اكثر ممااتكلم واحيانا ممكن اخرج من مجلس مدته نصف ساعه دون ان انطق بكلمه ولكن اكتفي بالايمات . أرجو المساعدة في حل المشكله ولكم جزيل الشكر

					<br><br><br>

					<h3>الرد على الإستشارة:</h3>
					عليكم السلام ورحمة الله وبركاته وبعد ..
					أولا نشكرك لتواصلك مع الموقع لطلب المساعدة وهذا يدل على عنياتك بنفسك .
					وبالنسبة للشعور بأن من حولي هم أفضل مني هذا ليس شعور سلبي دائما إلا إذا أدى إلى جلد الذات وتحقير النفس وربما هو شعور فقط .<br><br><br>
					أختي الكريمة دعي التفكير بهذا الأمر والتفتِ لنفسك وتمهيرها بدورات في تطوير الذات والحوار والإقناع وابدئي بحوارات تدريبية مع من حولك من المقربين ولو لبضع دقائق وانظري إلى اللقاءات والمجالس التي دائما تحضرينها ماهي المواضيع التي تطرح واقرئي فيها واطلعي وشاركي بالتدرج وسوف تجدين نفسك تديرين النقاش هل شاهدت المذيعين ومقدمين البرامج أغلبهم كانوا يخجلون من الحديث أمام الناس وهاهم اليوم يخرجون في برامج على الهواء ، انطلقي ولا تستسلمي لقيود وهمية .<br><br><br>
					وفقك الله لكل خير .
				</div>
			</div>
		</div>
		<div class="card">
			<div class="card-header" id="headingfor">
				<h2 class="mb-0">
					<button class="btn  collapsed" type="button" data-toggle="collapse" data-target="#collapsefor" aria-expanded="false" aria-controls="collapsefor">
						أشعر برهاب الأكل
					</button>
				</h2>
			</div>
			<div id="collapsefor" class="collapse" aria-labelledby="headingfor" data-parent="#accordionExample">
				<div class="card-body">
					السلام عليكم ورحمة الله وبركاته
					أنا بنت في الـ 21 ، وأشكو من مشكله لا أعلم مابي وماذا يصيبني ، هناك أشخاص معينون لا أستطيع الأكل أمامهم أبتدي بالارتجاف وقلبي ينبض بقوة وينتفض كامل جسدي وأشعر بتوتر كبير
					<br><br><br>
					كنت قبل سنه أصبت بنفس الشيء ونسيته تماما ولكني الأن رجع الخوف فقط عندما تذكرت بأني كنت كذلك.
					أرجو المساعدة، فأنا أشعر بأن لدي رهاب الأكل ، كيف يمكنني التغلب عليه مع العلم أن أهلي معارضين لفكرة الطب النفسي لذلك يجب علي أن أعالج نفسي بنفسي .شكرا
					<br><br><br>
					<h3>الرد على الإستشارة</h3>
					بسم الله الرحمن الرحيم ..الأخت الفاضلة ..
					رمضان كريم نسأل الله فيه لنا ولكم كل الخير وتقبل الطاعات وبعد..
					ما تعانين منه ليس رهاب الأكل بل إنه نوع بسيط من الخوف الاجتماعي . وهو متواجد لديك سابقا كما ذكرتِ وقد يعود لأسباب عديدة منها : " التعرض لموقف سابق كنتِ تتناولين فيه الطعام مع مجموعة من الأفراد وحدث شيء ما جعل الآخرين يضحكون أو ما شابه ذلك ،كما يمكن أن يكون السبب هو حالة من القلق المؤدي لهذا الشعور خوفا من أن يحدث لكي أي طاريء أثناء تناول الطعام كإصدار صوت أو عدم التناول بالطريقة الصحيحة وغيره " .
					<br><br><br>
					ما تحتاجين إليه هو جلسات من العلاج السلوكي المعرفي البسيطة ونتيجة لعدم اقتناع الأهل مع الأسف يمكن أن أطلب منك أن لا تهملي تلك الأفكار أو المشاعر التي تأتي إليك أثناء تناول الطعام بل إن العلاج الحديث يقول علينا أن نتكلم ونقول لأنفسنا لماذا الخوف أو القلق فأنا إنسان طبيعي وسآكل طعامي بكل هدوء مثلما أفعل لوحدي أو مع أهلي ولا أنتبه لوجود الآخرين وأنا طبيعية ولا يوجد ما يخيفني
					<br><br><br>
					هذا أبسط ما يمكن أن أقوله لك وعليك التدريب عليه والتنفس الاسترخائي شهيق وحبسه 3 ثواني ثم الزفير وكله ببطيء وإن شاء الله ستكونين أفضل .
				</div>
			</div>
		</div>
		<div class="card">
			<div class="card-header" id="headingfive">
				<h2 class="mb-0">
					<button class="btn  collapsed" type="button" data-toggle="collapse" data-target="#collapsefive" aria-expanded="false" aria-controls="collapsefive">
						أتمنى ألا أشعر بالنقص
					</button>
				</h2>
			</div>
			<div id="collapsefive" class="collapse" aria-labelledby="headingfive" data-parent="#accordionExample">
				<div class="card-body">
					السلام عليكم ورحمة الله وبركاته. اسعد الله اوقاتكم وتقبل صيامكم وادام عليكم الصحة والعافية
					دكتورنا الكريم اريد استشارتكم في مشكلة اعاني منها منذ الصغر اغضبتني كثيراً واشعرتني بالنقص اكثر اعاني منها لاكثر من 7 سنوات
					<br><br><br>
					حاولت حلها عدت مرات ولكن كلُّ محاولاتي باءت بالفشل أعلم انك قد لا تستطيع قراءة رسالتني لكثرة الرسائل التي تصلك الا اني اعلم ان الخير سياتيني سواءً اكان بقراءتك لها ام لا
					<br><br><br>
					أنا الاخت الثانية في الاسرة سُبقت باخت اكبر مني بعام وهبها الله نصيباً من الجمال والذكاء ثم عُقِّبت باخت اخرى بعدي بخمس سنوات. أثناء مرحلة الابتدائي لم اشعر باختلاف بيني وبينها بفضل من الله ثم بحكم معاملة امي وابي لنا وقلة خروجنا من المنزل واختلاطنا بالناس والاقراب عدا المدرسه
					<br><br><br>
					ولامي حكمة في ذلك فهي تقول "اريد ان اربيكم انا فقط لا اريد محيطنا ان يشارك في تكوين شخصياتكم" حتى ذلك الوقت لم اشعر بالنقص والقلة .عندما وصلنا الى سن المتوسط توسعت دائرة المعارف واصبحنا نكثر من المراكز التعليمية والاجتماعية وزيارات الاقارب وما الى ذلك
					<br><br><br>
					عندها بدات اشعر اني بوجهة نظرهم اقل من اختي حظاً او مكانه ، حيث يكون الاهتمام كله لها " مع العلم اني عرفت بخفة الدم والاجتماعية وهي كانت هادئة جداً " ومحبة اقراننا كلها لها بالاضافة الى ذلك كان هنالك 3 من ابناء عموومتي يريدون خطبتها وعندما كنَّا نذهب الى الافراح سوياً مع امنا كانت تحظى بحب النساء وتقبيلهن ونظرات الاعجاب بينما انا اقف بجانب امي بعد ان تم تهميشي جانباً .
					<br><br><br>
					بالاضافة الى انهم كلما ذكروا الطفولة وصفوا اختي بالجمال والنعومة وانها اكثر طفلة احبوها ووصفوني بالعدوانية او التكشيرة .عندما اكتشفت هذه الحقيقة ساءت اخلاقي ونفسيتي اصبحت عصبية جداً وغير مهمتمة بالدراسة مما ادى الى نزول مستواي اصبحت بدينه نوعاً ما
					<br><br><br>
					ولم اعد اريد الخروج من المنزل ولكن كانت ترغمني امي بحكم انها لا تريدني ان اصبح " متوحده"
					. وهي 'اختي' ارتفعت اكثر في عيون الناس بينما انا انحدددر . وعندماصبحت في الصف الاول ثانوي وعدت امي ان ارفع راسها بافضل الدرجات وبذلت اقصى ما عندي من مجهود " لانها كانت غاضبة جدا بسبب مستواي مما ادى الى تغير تعاملها معي
					<br><br><br>
					ولكن اعلم انها لا تريدني ان اكون اقل من اختي اشد المعرفة "ولكن لم تكن عندي المهاره (مهارات الاستذكار) ففشلت مرره اخرى بالاضافة الى انني كنت اعاني في تلك السنه من كلام المعلمات ك " انتِ لست كاختك او هي افضل منك او خليها تذاكر لك " < قالوها باسلوب اكثر رقة من هذا ولكنها وصلت لي هكذا . <br><br><br>
						ما زادهم على قول هذا الكلام ان اختي كانت من طالبات الااذاعة وكانت طالبة ناشطة في هذا المجال بالاضافة الى انها من الاوائل على الدفعة " الثالثة"
						وقد كنت مثلها بالضبط ولكن في سن الابتدائي . اشعر احياناً اني ما تغيرت الا نقماً على المجتمع ونظرته ولكنني الوحيدة التي خسرت .
						<br><br><br>
						أخرجتني امي من المدرسة وسجلتني في مدرسة حكومية
						"عام"مع العلم اني كنت في مطور حيث ان الفرق بينهم ان التراكمي في المطور يبدا من اول سنه اما العام من ثاني سنه . بذلت كل طاقاتي حتى فقدت الكثير الوزن والحمد لله ثم الحمد لله حصلت على نسبة عالية جداً والسنه التي تليها ايضاً وفي كلتا السنتين كنت الاولى على المدرسة .
						<br><br><br>
						من بعدها اصبحت اصب كل اهتمامي على الدراسة بحكم انها الشيء الوحيد الذي انجح فيه " كما ظننت " ثم حصلت على نسبة عالية في القدرات والتحصيلي ودخلت علوم صحية كما اردت ولله الحمد وفي ذلك الوقت كانت اختي تخصصت طب بشري بعد مرورها بالسنة التحضيرية للعلوم الصحية .
						<br><br><br>
						عندما دخلت السنه التحضيرية تغيرت تغير ملحووظ من عصبيتي وحساسيتي وما الى ذلك ولله الحمد والمنه واصبحت كما اريد بالضبط وبعد مرور السنه تخصصت صيدلة وهي رغبتي ولكني خشيت ولا زلت اخشى ان يزيد تقليل الناس من قدري بحكم ان اختي ططب وانا صيدلة .
						<br><br><br>
						احدى ابناء عمومتي تقدم لخطبتها مره اخرة فوافقنا على طلبه ولكن ما احززني اكثر وضيق علي ان جدتي اصبحت تحب اختي اكثر مني وتعاملها بتعامل افضل وانا اصبحت لا تهتم بي وهذا ما كان يبكيني قهراً وعندما اخبرت ابي غضب وقال " هذه نظرتك بس "
						<br><br><br>
						وامي ايضاً ترى اني انا الحساسة وان ليس من حقي ان اشعر بالغيرة وترى ايضاً انه لم يفرق بيني وبين اختي احد وان هذه نظظرتي انا فقط رغم ان كثير ممن حولي يقرون بذلك .
						<br><br><br>
						ثبت تخصصي قبل يومين فقط . ولكن يا دكتور لازلت اشعر بالنقص حاولت شتى المحاولات ان ازيل هذا الشعور او شعور الغيرة ولكني لم استطع وللاسف فانها تتحكم بكل مشاعري وتصرفاتي وشخصيتي كل ما كنت بقرب اختي او كنا في مجتمع واحد اشعر اني اريد الانعزال اشعر اني مهما حاولت لن اكون محبوبه مثلها
						<br><br><br>
						وحتى اكون صريحة كثير من الاحيان اتعذر بانها هي الاجمل والاذكى. انا حقاً اريد ان اكون مستقلة واثقة اتتمنى ان لا اشعر بالنقص ولكن كلما شرعت بححل فشلت . ارجو من حضرتكم ان تساعدونني وانا 100٪ ساحاول وابذل مجهود.
						<br><br><br>
						انا والله الشاهد لم يتغير تعاملي مع اختي وهي توامي الروحية كما القبها وهي تلقبني امها الروحية . واعلم انها قد تكون مشكلة تافهه جداً من وجهت نظر حضرتكم ولكنها المشكلة الوحيدة التي تتحكم في مشاعري وحياتي . وان كنت تسببت في ازعاج حضرتكم فانا في غاية الاسف . جزاكم الله عنا كل خير وجعلكم ذخراً للاسلام والوطن .
						<br><br><br>

						<h3>الرد على الإستشارة</h3>
						وعليكم السلام ورحمة الله وبركاته ، أختي السائلة ، قرأت مشكلتك وتفهمت موقفك ، فأنت تقارنين نفسك بأختك من حيث الجمال والمظهر الخارجي ، رغم إنك تكنين لأختك مشاعر الحب وارتباط الأخوة لكن وهم الجمال مسيطر على تفكيرك ، اعلمي إن الأخوة باقية أما الجمال فزائل ، وهذا الأمر ستدركينه مع الأيام ومرور الوقت ، فأنت ما زلت في مقتبل العمر وفترة المراهقة ، وحسب شخصيتك لديك مفهوم ذات خارجي ( وهذا أمر طبيعي لدى بعض من يمرون بعمرك ) أي تقيمين نفسك من خلال نظرة الآخرين لك مقارنةً بأختك ، لا تقلقي الوقت كفيل أن يخلصك من هذا الوهم مع التزامك على تسخيف هذه الفكرة وتبديلها بفكرة إيجابية وحاولي تشغلين نفسك بأشياء مفيدة كالإتحاق بدورات تدريبية وحضور لقاءات ثقافية ودينية والانضمام للجمعيات الخيرية والمساهمة في أعمال الخير ، وقراءة الكتب المفيدة ككتب تطوير الذات والشخصية والتنمية البشرية ، كذلك داومي على قراءة القرآن الكريم وأكثري من الاستغفار والتسبيح والصدقة، وتقربي من أختك واجعليها صديقتك وسندك ولا تخسريها فالأخت لا تعوض بثمن ، ومن ناحية أخرى فغن مراكز التجميل النسائية متوفرة ، فما المانع من التردد عليها بغرض تحسين العيوب وتجميل المظهر ، فالنساء عادةً يملن لمثل تلك الأمور، فلأمر بيدك وبسيط فلا تقلقي ،، أسأل الله تعالى ان يخلصك مما أهمك .
				</div>
			</div>
		</div>
		<div class="card">
			<div class="card-header" id="headingsix">
				<h2 class="mb-0">
					<button class="btn  collapsed" type="button" data-toggle="collapse" data-target="#collapsesix" aria-expanded="false" aria-controls="collapsesix">
						أختي غارقة في الضياع .
					</button>
				</h2>
			</div>
			<div id="collapsesix" class="collapse" aria-labelledby="headingsix" data-parent="#accordionExample">
				<div class="card-body">
					اكتشفت قبل فتره ان اختي لها علاقه معا مجموعه شباب وفتيات واصبحو يفعلون اشياء لاترضي الله من تجمعات ورقص واشياء كثير واصبحت تدخن وتسرق وتطورت حالتها الا انها ستورط اخوها الذي كانت تخاف منه في مشكله اصبحت لاتبالي لابعد حد لها على هذا الحال مايقارب 6شهور هي تخاف من ان احد يكشف سرها او ماذا تفعل احيانا تشك ان الكل واقف ضدها عمرها22 سنه لا اعلم كيف اتعامل معها واردها عن هذا الشي معا العلم انني واجهتها وفهمتها ان ماتفعله غلط ولاكنها مصره انها لاتفعل شي غلط وان كل الكلام الذي يصلنا كذب وتضع مبررات لكل ماتفعله.
					<br><br><br>
					<h3>الرد على الإستشارة</h3>
					الحمد لله رب العالمين والصلاة والسلام على رسول الله وعلى آله وصحبه أجمعين وبعد:
					حياك الله أختي المباركة في موقع " المستشار "، وأسأل الله أن يجزيك خير الجزاء على حرصك على صلاح أختك واجتهادك في ذلك، وأسأله تعالى أن يسددك ويوفقك لما فيه نفع أختك وأسرتك جميعا، ويكشف الغمة عنكم عاجلًا غير آجل بحوله وقوته.
					أختي المباركة:
					ذكرت باختصار شديد بعض المعلومات عن أختك ( اختلاطها مع مجموعة من الشباب والفتيات وممارسة سلوكيات خاطئة، محاولة توريط الأخ، خوفها من انكشاف الأمر، إنكارها ومحاولة تبرير تصرفاتها، وأخيراً شكها أن الجميع يقف ضدها) .
					وفي حدود هذه المعلومات سأقترح مجموعة من المقترحات أسأل الله أن ينفع بها :-
					1- حيث أن المشكلة تمس كافة أفراد الأسرة وتفاقم المشكلة لا يسيء إلى أختك فقط بل قد يسبب تشويه سمعة الأسرة، وقد سبق لك محاولة مناصحة أختك ولم ينفع ذلك، لذا من المهم التعاون مع أحد أخوتك (أو أحد أفراد عائلتك) اللذين تثقين فيهم ويتمتعون بالحكمة والهدوء والتروي في علاج هذه المشكلة، ولا يلزم منه أنه يواجهها بمعرفته بالمشكلة بل تحدد منهجية التعامل مع المشكلة وفق التحديد الدقيق للمشكلة .
					2- حيث إن أختك تنكر المعلومات فمن المهم جداً التحقق من صحة المعلومات وكذلك التحقق من درجة السلوكيات الخاطئة وتحديد المشكلة تحديداً دقيقاً وتحديد الأسباب، مثلاً: من هي الفئات التي تجتمع معهم؟ لماذا تخرج معهم؟ هل هي واقعة تحت تهديد وابتزاز؟ أم أن السبب صحبة سيئة رافقتها؟ أم شعورها بالحرمان العاطفي سبب لذلك؟ هل وصلت للخلوة الكاملة (الزنا)؟ ما المقصود بمحاولة توريط أخوها؟ وكثير من التساؤلات الأخرى يجب الإجابة عنها.

					3- العمل على تحفيز جميع أفراد الأسرة لبناء علاقة جيدة مع أختك، ولا يحتاج الأمر لكشف المشكلة لهم بل يكفي توضيح حاجتها لعلاقات طيبة معهم، حتى يكون الجو الأسري جاذبا لها من خلال حسن التعامل وبناء الثقة وتوثيق أواصر المحبة داخل الأسرة، والكلمة الطيبة والهدية والأنشطة الأسرية الممتعة من العوامل المعينة، مما يزيد تأثير الأسرة على سلوك أختك ويجعلها تتقبل أسرتها وتترك السلوكيات التي قد تزعجهم أو تسيء إليهم إكراما لهم، كما أنه يقلل تأثير قرينات السوء عليها.

					4- العمل على إشاعة مناخ إيماني داخل الأسرة وتقوية الوازع الديني لدى أختك بشكل غير مباشر من خلال النقاشات الأسرية العامة غير الموجهة لقضية معينة، مع العمل على توفير كتيبات تقوي الإيمان وتكون في متناول أفراد الأسرة في مكان الجلسة الأسرية، ولا مانع أيضا من تنظيم رحلات أسرية تشارك أختك فيها لحضور محاضرات ودروس علمية،

					5- بعد تحسين العلاقة مع أختك تكون الفرصة مواتية لفتح الحوارات الهادئة المفعمة بالثقة والأمان مع أختك لمعرفة حدود المشكلة وأسبابها، وهذه الحوارات لو تحققت وسيلة فاعلة جداً في علاج المشكلة، وهي الطريقة الأكثر اختصاراً للحصول على المعلومات التفصيلية للمشكلة.

					6- بعد الحصول على كافة المعلومات المطلوبة قد يلزم استخدام أساليب أكثر حزماً من الحوار الهادئ الآمن، فتبصر بالمخاطر الاجتماعية والنفسية والبدنية، كذلك تبصر بالمخاطر الأخرى مثل القبض عليها مثلاً، ويمكن ترهيبها بنشر الموضوع عند أخوتها وما قد يفعلون عندما يعلمون بالموضوع.

					7- من الأساليب العلاجية التي يمكنكم استخدامها العمل على تغيير نوعية الصديقات بأساليب متعددة مثل تغيير مكان السكن أو الدراسة الترتيب لفتح قنوات تواصل مع صديقات أخريات يتمتعن بالخلق الطيب.
					8- من الأساليب العلاجية كذلك قطع تواصلها الهاتفي وغير الهاتفي مع الفئات التي تلتقي بها بوسائل متعددة تعتمد على ظروف الأسرة.

					9- هذه المشكلة تحتاج أكثر من استشارة مكتوبة للإحاطة بها واحتوائها لذا يجدر التواصل هاتفياً مع أحد مراكز الاستشارات لتقديم مساعدة أكبر، حيث سيتم الحصول منكم على تفصيلات دقيقة عن الحالة، كما سيتم مساندتكم في حالة الحاجة لعملية ضبط أو تبليغ عن ابتزاز أو وكر دعارة.

					10- يمكن في حالة التحقق فعلياً من وجود هذه التجمعات المشبوهة للشباب أو الفتيات أو حدوث ابتزاز أو وكر دعارة الاتصال بالهيئة لطلب المشورة والدعم.
					أخيراً أختي الفاضلة هذا النوع من المشكلات هو من أشد الابتلاءات التي قد تصيب المؤمن فاستعيني بالله والجئي إليه سبحانه وتوجهي إليه بالدعاء وخاصة في الثلث الأخير لينجح مسعاك ويهدي أختك إلى الصراط المستقيم، وأكثري من الاستغفار، واحتسبي ما تقومين به نحو أختك خالصًا لله أداءً للأمانة ودورك في إصلاح أسرتك، وليس لمجرد الحفاظ على سمعة الأسرة.
					وفقك الله وأعانك .
				</div>
			</div>
		</div>
		<div class="card">
			<div class="card-header" id="headingch">
				<h2 class="mb-0">
					<button class="btn  collapsed" type="button" data-toggle="collapse" data-target="#collapsech" aria-expanded="false" aria-controls="collapsech">
						أزمة نفسية بسبب زوجتي
					</button>
				</h2>
			</div>
			<div id="collapsech" class="collapse" aria-labelledby="headingch" data-parent="#accordionExample">
				<div class="card-body">
					أنا شاب عمري 36 عام عرفت طريق الألتزام أخر يوم في الجامعة نويت التوبة ومن يومها من الله علي بالهداية بالطبع لي ذنوب كثيرة لكن أم المصائب والذنب الذي لم أستطيع التوبة منه وإن كنت تركته لمدة بعد ألتزامي هو النظر للنساء
					<br><br><br>
					وبعد أن عرفت طريق الأنترنت بدأت أنظر للصور العارية لا أحب النظر إلي الأفلام الجنسية همي كله منصب في النظر إلي أجساد النساء ولو كان ما أشاهده فيلم جنسي لا يهمني إلا جسد المرأة والنظر لمفاتنها المشكلة الأكبر أني لم أقع في هذة المصيبة إلا بعد الزواج أنا متزوج منذ 8 سنوات وأنا غارق في هذة المصيبة منذ 4 سنوات و8 أشهر
					<br><br><br>
					والسبب الرئيسي في وقوعي في ذلك هو زوجتي عندما أخترت زوجتي لم أهتم إلا بأمر الدين ولما رأيتها في الرؤية الشرعية وجدت أنها محدودة الجمال لكنها مقبولة وكان أهم شيء عندي أنها متدينة وهي في نفس سني، من أول يوم زواج وحدثت لي صدمة وجدت زوجتي لم تتهيأ بالشكل المطلب في أهم يوم في حياتها الزوجية كدت أن أجن مما رأيت المهم تناسيت الأمر حتي لا يؤثر ذلك علي علاقتنا ،
					<br><br><br>
					لكني بدأت أكتشف أن زوجتي مضطربة نفسياً وحدثت مشاكل كثيرة بيننا وأعترفت لي أنها كانت تعاني من مس الجن لكن يبدو أنها لم تشفي من ذلك وذلك كلامها وليس كلامي المهم علاقتنا ظلت متوترة إلي الأن وهو ما أثر في نفسي تجاهها فأصبحت أكرهها ولا أريد أن أعاشرها معاشرة الأزواج لدرجة أني عندما كنت أشعر برغبة ممارسة المعاشرة كنت أستمني حتي لا أطلب منها المعاشرة ولم يحدث ذلك كثيراً لكنه حدث ولكن في غالب الأحيان أعاشرها لوجود الرغبة لدي حتي لا أفسد أمر ديني ودنياي، <br><br><br>
					وهي دائماً التي تطلب المعاشرة وأنا أفعلها مكرهاً حتي لا أجرح مشاعرها ولا أقع في الحرام وهي لا تعرف شيء عن ذلك فأنا أكتم كل ذلك بداخلي لأحافظ علي بيتي وأولادى ، وطبعاً خلال ال4 سنوات الماضية كنت أذهب للعمل وأدخل علي النت بشكل شبه يومي لأنظر إلي النساء العاريات وأشبع شهوة النظر لدي لأن زوجتي بالإضافة إلي مشاكلي الحياتية معها لا تهتم بنفسها ونظافتها لدرجة أنها كانت تصر علي إطفاء الأنوار خلال المعاشرة حتي لا أري جسدها وذلك كان واضح جداً من تصرفها <br><br><br>
					فكنت أمارس المعاشرة معها ولا أري جسدها أما بسبب إطفاء الأنوار أو أني أنا أيضاً لا أحب أن أنظر لجسدها حتي لا يزداد نفوري منها ويفسد ذلك علي حياتي وأنا الأن لا أستطيع ترك النظر للصور العارية وحاولت كثيراً وأعاني نفسياً من ذلك بسبب الشعور بالذنب ولا أعرف
					ماذا أفعل وهي ترفض فكرة الزواج بأخري تماماً كما أني فقير ولا أستطيع فتح بيت أخر ، ملحوظة أخيرة أنا أحب النساء جداً وقد كنت قلت ذلك لزوجتي بعد العقد وقبل الإنتقال لبيت الزوجية أن موضوع المعاشرة أمر مهم جداً بالنسبة لي أرجو النصيحة
					<br><br><br>
					<h3>الرد على الإستشارة</h3>
					الحمد لله رب العالمين والصلاة والسلام على رسول الله وعلى آله وصحبه أجمعين وبعد:
					حياك الله أختي المباركة في موقع " المستشار "، وأسأل الله أن يجزيك خير الجزاء على حرصك على صلاح أختك واجتهادك في ذلك، وأسأله تعالى أن يسددك ويوفقك لما فيه نفع أختك وأسرتك جميعا، ويكشف الغمة عنكم عاجلًا غير آجل بحوله وقوته.
					أختي المباركة:<br><br><br>
					ذكرت باختصار شديد بعض المعلومات عن أختك ( اختلاطها مع مجموعة من الشباب والفتيات وممارسة سلوكيات خاطئة، محاولة توريط الأخ، خوفها من انكشاف الأمر، إنكارها ومحاولة تبرير تصرفاتها، وأخيراً شكها أن الجميع يقف ضدها) .<br><br><br>
					وفي حدود هذه المعلومات سأقترح مجموعة من المقترحات أسأل الله أن ينفع بها :-
					1- حيث أن المشكلة تمس كافة أفراد الأسرة وتفاقم المشكلة لا يسيء إلى أختك فقط بل قد يسبب تشويه سمعة الأسرة، وقد سبق لك محاولة مناصحة أختك ولم ينفع ذلك، لذا من المهم التعاون مع أحد أخوتك (أو أحد أفراد عائلتك) اللذين تثقين فيهم ويتمتعون بالحكمة والهدوء والتروي في علاج هذه المشكلة، ولا يلزم منه أنه يواجهها بمعرفته بالمشكلة بل تحدد منهجية التعامل مع المشكلة وفق التحديد الدقيق للمشكلة .
					2- حيث إن أختك تنكر المعلومات فمن المهم جداً التحقق من صحة المعلومات وكذلك التحقق من درجة السلوكيات الخاطئة وتحديد المشكلة تحديداً دقيقاً وتحديد الأسباب، مثلاً: من هي الفئات التي تجتمع معهم؟ لماذا تخرج معهم؟ هل هي واقعة تحت تهديد وابتزاز؟ أم أن السبب صحبة سيئة رافقتها؟ أم شعورها بالحرمان العاطفي سبب لذلك؟ هل وصلت للخلوة الكاملة (الزنا)؟ ما المقصود بمحاولة توريط أخوها؟ وكثير من التساؤلات الأخرى يجب الإجابة عنها.
					<br><br><br>
					3- العمل على تحفيز جميع أفراد الأسرة لبناء علاقة جيدة مع أختك، ولا يحتاج الأمر لكشف المشكلة لهم بل يكفي توضيح حاجتها لعلاقات طيبة معهم، حتى يكون الجو الأسري جاذبا لها من خلال حسن التعامل وبناء الثقة وتوثيق أواصر المحبة داخل الأسرة، والكلمة الطيبة والهدية والأنشطة الأسرية الممتعة من العوامل المعينة، مما يزيد تأثير الأسرة على سلوك أختك ويجعلها تتقبل أسرتها وتترك السلوكيات التي قد تزعجهم أو تسيء إليهم إكراما لهم، كما أنه يقلل تأثير قرينات السوء عليها.
					<br><br><br>
					4- العمل على إشاعة مناخ إيماني داخل الأسرة وتقوية الوازع الديني لدى أختك بشكل غير مباشر من خلال النقاشات الأسرية العامة غير الموجهة لقضية معينة، مع العمل على توفير كتيبات تقوي الإيمان وتكون في متناول أفراد الأسرة في مكان الجلسة الأسرية، ولا مانع أيضا من تنظيم رحلات أسرية تشارك أختك فيها لحضور محاضرات ودروس علمية،
					<br><br><br>
					5- بعد تحسين العلاقة مع أختك تكون الفرصة مواتية لفتح الحوارات الهادئة المفعمة بالثقة والأمان مع أختك لمعرفة حدود المشكلة وأسبابها، وهذه الحوارات لو تحققت وسيلة فاعلة جداً في علاج المشكلة، وهي الطريقة الأكثر اختصاراً للحصول على المعلومات التفصيلية للمشكلة.
					<br><br><br>
					6- بعد الحصول على كافة المعلومات المطلوبة قد يلزم استخدام أساليب أكثر حزماً من الحوار الهادئ الآمن، فتبصر بالمخاطر الاجتماعية والنفسية والبدنية، كذلك تبصر بالمخاطر الأخرى مثل القبض عليها مثلاً، ويمكن ترهيبها بنشر الموضوع عند أخوتها وما قد يفعلون عندما يعلمون بالموضوع.
					<br><br><br>
					7- من الأساليب العلاجية التي يمكنكم استخدامها العمل على تغيير نوعية الصديقات بأساليب متعددة مثل تغيير مكان السكن أو الدراسة الترتيب لفتح قنوات تواصل مع صديقات أخريات يتمتعن بالخلق الطيب.
					8- من الأساليب العلاجية كذلك قطع تواصلها الهاتفي وغير الهاتفي مع الفئات التي تلتقي بها بوسائل متعددة تعتمد على ظروف الأسرة.
					<br><br><br>
					9- هذه المشكلة تحتاج أكثر من استشارة مكتوبة للإحاطة بها واحتوائها لذا يجدر التواصل هاتفياً مع أحد مراكز الاستشارات لتقديم مساعدة أكبر، حيث سيتم الحصول منكم على تفصيلات دقيقة عن الحالة، كما سيتم مساندتكم في حالة الحاجة لعملية ضبط أو تبليغ عن ابتزاز أو وكر دعارة.
					<br><br><br>
					10- يمكن في حالة التحقق فعلياً من وجود هذه التجمعات المشبوهة للشباب أو الفتيات أو حدوث ابتزاز أو وكر دعارة الاتصال بالهيئة لطلب المشورة والدعم.
					أخيراً أختي الفاضلة هذا النوع من المشكلات هو من أشد الابتلاءات التي قد تصيب المؤمن فاستعيني بالله والجئي إليه سبحانه وتوجهي إليه بالدعاء وخاصة في الثلث الأخير لينجح مسعاك ويهدي أختك إلى الصراط المستقيم، وأكثري من الاستغفار، واحتسبي ما تقومين به نحو أختك خالصًا لله أداءً للأمانة ودورك في إصلاح أسرتك، وليس لمجرد الحفاظ على سمعة الأسرة.
					وفقك الله وأعانك .
				</div>
			</div>
		</div>
		<div class="card">
			<div class="card-header" id="headingsev">
				<h2 class="mb-0">
					<button class="btn  collapsed" type="button" data-toggle="collapse" data-target="#collapsesev" aria-expanded="false" aria-controls="collapsesev">
						أصرف على بيتي ويقذفني !
					</button>
				</h2>
			</div>
			<div id="collapsesev" class="collapse" aria-labelledby="headingsev" data-parent="#accordionExample">
				<div class="card-body">السلام عليكم ورحمة الله وبركاته ، لكم منا جزيل الشكر والامتنان على هذا الموقع الرائع ، أنا لدي مشكلة مع زوجي ، أنا متزوجه من 8 سنوات ولدي 5 أبناء ، وأنا وزوجي دائما في مشاكل فزوجي عصبي المزاج ،
					<br><br><br>
					وفي خلال هذه السنوات حدثت بيننا مشكلات كثيرة منها عدم رغببته في الإنفاق على ابنائه حيث يطلب مني أن أصرف أنا عليهم لأني أعمل وأنا لم أقصر معه فأنا أساعده في مصروف البيت والإيجار البيت وراتب الخدامه ولكن على الرغم من ذلك عمره زوجي ما قال لي جزاج الله خير دايما يقول هذا واجبج ،
					<br><br><br>
					وهو أيضا غيور وشكاك ودايما يقذفني بالكلام ويسب ويشتم ويعايرني بأهلي ويعايرني بأني أكبر منه وإني عيوز وهو يبي وحد عمرها عشرين سنه أنا عمري 32وزجي 31، ودايما يسأل عن أمور تخص المرأة مثل عن الحواجب وسن اليأس وغيرها
					<br><br><br>
					أنا تعبت منه والحين من ثلاثة أشهر هو ينام بغرفة بروحه ولما أطلب منه إنام بنفس الغرفه يقول بنتي ما تخليه ينام ( 3أشهر عمر بنتي ) بس لما يبي حقه الشرعي أيي عندي وبعدها ينام بروحه ، بالنسبه لعلاقته مع عياله ما يقعد معاهم بس أحيانا نادرة يقعد مع الأولاد ودوم يقول أنه ما يحب البنات
					<br><br><br>
					وأنا عندي 3 بنات ودايما يتنازع ويضربني يدام عيالي وكل مرة أزعل واروح بيت أهلي وبعدين يكسر خاطري وارجع له لأني ما أحب أخليه بروحه لأن علاقته مع أهله مب زينه ، ,والحين أنا خلاص مليت وطلبت منه الطلاق وهو مب راضي ،
					<br><br><br>
					على فكرة لما كلمت إخته قالت لي أنه هو كان قبل الزواج دايما يتنازع مع أبوه وأمه وخواته وما يحب يزور خواته بس أمه وأبوه وقبل شهر قرر زوجي إنه يتزوج بثانية وأنا زعلت وقلت له كل هذاصبرعليك وبعد كل هذا بتعرس
					<br><br><br>
					وحاول يقنعني إني ما أطلب الطلاق وافقت وبعدها بفترة قال إنه ما بيعرس إحتمال أن أهل العروس ما رضوا ، ومن إسبوعين تنازعنا لأنه رجع يتكلم عن أهلي وإنهم مايصلون ورجع يقذفني وأنا الحمد لله متربية وعمري ما غلطت في حق حد ،<br><br><br>

					ودايما يقول لي أنا لما أشوف ويهج أعصب ويتعكر مزاجي وإنه لما بيحصل وحده زينه بياخذها ، والحمد لله الكل يشهد لي بالجمال والرزانه والحين خلال هذي الفترة صرنا ما نتكلم مع بعض ، وأنا حاولت أتصالح معاه علشان عيالي ،
					<br><br><br>
					وهو دايما يقول لعيالي إنت غبي إنت ما تفهم وأخاف إن هذا يأثر عليهم لما يكبروا .<br><br><br>
					أسفه على الإطاله وأتمنى إنكم تعطوني النصيحه اللي إتريح باللي وجزاكم الله خيرا ،
					<br><br><br>
					<h3>الرد على الإستشارة</h3>
					<br><br><br>
					السلام عليكم ورحمة الله .
					<br><br><br>
					أختنا الكريمة :
					<br><br><br>
					هناك من الأشخاص من هو حانق غاضب دونما سبب ، وهذا النوع من الرجال هو ناكر لنعمة الرب بأن رزقه الله الصحة والعافية والزوجة الصالحة والأبناء الذين هم بصحتهم ولله الحمد .
					<br><br><br>
					هذا النوع من الرجال لا يفتأ أن يبقى هكذا إلى أن ينير الله بصيرته بموقف ما قد يكون موقفا صدميا يجعل منه شخص آخر مختلفا عما هو عليه .
					<br><br><br>
					وهناك من الرجال من تجده صعلوكا أمام الناس أسدا بين أهل بيته ليعوض النقص الذي يعاني منه من أفراد المجتمع من حوله أنت أعلم بنوعية زوجك وتستطيعين تصنيفه حسب ما ذكرناه .
					<br><br><br>
					أما دورك فهو أن تستمتعي بحياتك وبأبنائك طالما الأمر قد وصل إلى الضرب والإهانة في تربية الأبناء ،، وصدقيني أختي الكريمة فإن زواجه من غيرك بوجودك على ذمته هو بإذن الله خير كبير لك .
					<br><br><br>
					فلو نظرنا للأمر من الناحية الشرعية فهو رجل له الحق في مثنى وثلاث ورباع ، وأنت بدورك يجب ألا تعترضي على ذلك حتى لو كانت حياتكما مليئة بالهناء والسعادة فما بالك لو أن إشغاله بأخرى هو تخفيف عنك في تصادمه المستمر معك وحينئذ سيكون هناك زيادة في الاشتياق لك مهما كان ناكرا لوجودك أو منقوص العطاء المشاعري فيك .
					<br><br><br>
					أختنا الكريمة : لا تنظري لأمر زواج الزوج وخصوصا في حالتك بأن تقارنيه بصبرك عليه إنما هو الخير كله بإذن الله .<br>
					أما موضوع الصرف على البيت والمشاركة فسألي نفسك هذا السؤال هل تستطيعين إيقاف المشاركة في المصروف معه بغض النظر عمن هو المتضرر في حال قيامك بتنفيذ هذا القرار ؟؟<br>
					<br><br><br>
					أنت تدفعين وتشاركين بالمال من أجل إسعاد أبنائك وإرضاء نفسك بما أنقصه فيكم صاحب القوامة والمسئول عن هذا الجانب ، وفي ظني أنك أحسنت صنعا بأنك مشاركة له في هذا الجانب ، ونصيحتي بألا تدخلي مع الزوج في عمليات سلفة من البنك أو شراء سيارة أو خلافه ، إنما ما هو بيديك من زرق الله من مال فهو كافيا مكفيا لبيتك واحتياجات البيت بإذن الله وما زاد عن ذلك فهو ليس بواجبك في توفيره وادعي الله أن يطرح لك في ذلك البركة إنه سميع عليم .
					<br><br><br>
					يسر الله أمرك وبارك فيك وآخر دعوانا أن الحمد لله رب العالمين .
					<br><br><br>
				</div>
			</div>
		</div>
	</div>
</div>
<?php get_footer() ?>