<?php get_header(); ?>
<div class="pargabo">
  <section class="bg-white p-5">

    <div class="container">
      <div class="row">
        <div class="m-auto col-8 text-center pargabo ">
          <h3 class="text-center mb-4">مؤسسة الخبير الإستشارية</h3>
          <p class=" text-center">مؤسسة الخبير بدأت نشاطها منذ يناير 2018 وذالك لتكون مصباح مضيئ فى حياة الاسره والمجتمع العربى وذالك باستقبال جميع استشاراتك واسئلتكم والرد عليها من قبل مجموعه من المتخصصين حيث تتضمن المؤسسة مجموعه من العلماء الافاضل الذين لهم باع طويل من العلم والعطاء والمشهود لهم فى جميع انحاء الوطن العربيى بالعلم والكفائه والاخلاص والتفانى فى العمل يقومون بتحليل اسئلتكم والرد عليها بطريقه علميه ممنهجه والاعتماد فى المقام الاول على الادله الشرعيه قبل الماديه لأجاباتكم وهم يرجون فى المقام الاول الاجر والثواب من الله سبحانه وتعالى فقد قال الله تعالى (( ومن احسن من دعا الى الله وعمل صالحا وقال اننى من المسلمين ))

          </p>
        </div>
      </div>
    </div>

  </section>
  <section class="">
    <div class="container-fluid">
      <div class="row">
        <div class="col-md-4 fr text-white  font-weight-bold p-3">
          <p class="text-center"><i class="fas fa-feather-alt fa-4x"></i></p>
          <h5 class="text-center">هدفنا</h5>
          <p class="text-center">
            توفير التواصل السريع والمستمر بين أصحاب الاحتياجات الاستشارية والجهات القادرة على توفير هذه الاحتياجات أو الاستشارات، وإيصال المشكلات والصعوبات التي تواجه عامة الناس إلى المختصين في جميع مناحي الحياة الذين يقومون بالبحث وتقديم الحل كما يهدف الموقع أيضاً إلى توفير موسوعة محفوظة ومبوبة من الاستشارات، والمقترحات، والأفكار التي عرضت على المستشارين من قبل وقدموا آرائهم حولها، وستكون هذه الموسوعة قابلة للبحث، والاستعراض، والنسخ، والطباعة منها؛ ويمكن مستقبلا أن يكون الوصول إلى محتوياتها مدفوع الأجر. وفتح قناة تساعد الباحث عن استشارة على التعبير عن الموضوع الذي يود أن يستفسر عنه بشفافية، ووضوح.
          </p>
        </div>
        <div class="col-md-4 sc text-white  font-weight-bold  p-3">
          <p class="text-center"><i class="far fa-lightbulb fa-4x"></i></p>
          <h5 class="text-center">اهتمامنا</h5>
          <p class="text-center">
            تقديم الاستشارات والنصائح المختصَّة لراغبيها في مجالات مختلفة. كما يستضيف عدداً من الصفحات الخاصة بمستشاري الموقع والذي يضم ما يقرب من 400 مستشاراً ومستشارة من 14 دولة عربية.
          </p>
        </div>
        <div class="col-md-4 th text-white font-weight-bold p-3">
          <p class="text-center"><i class="fas fa-award fa-4x"></i></p>
          <h5 class="text-center">تميزنا</h5>
          <p class="text-center">
            توفير موسوعة محفوظة ومبوبة من الاستشارات، والمقترحات، والأفكار التي عُرضت على المستشارين من قبل وقدموا آرائهم حولها، وستكون هذه الموسوعة قابلة للبحث، والاستعراض، والنسخ، والطباعة منها لكافة المستفيدين من أنحاء العالم.
          </p>
        </div>
      </div>
    </div>
  </section>
</div>
<?php get_footer() ?>